[
  "calendar",
  "dataview",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "copilot",
  "theme-picker",
  "obsidian-style-settings",
  "obsidian-wakatime"
]